;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the your language.ini
;  Please, translate text only after symbol '='
;
;
; Translation Author: Юрий Солодовник
; TranslationAuthorEmail: Stanbay@live.ru
; Soft Version: 3.09.65
;

[Lang]
NativeLanguage=Українська

[GUI]
ButtonYes=Так
ButtonNo=Ні
ButtonOK=ОК
ButtonClose=Закрити

[Translation]
LangCode=0422
ReadHabit=Зліва на право
LanguageName=UKR
LangShortName=uk-ua
DefaultFont=Arial
DefaultFontSize=8
DefaultCharset=RUSSIAN_CHARSET
Information=Інформація
Warning=Попередження
Error=Помилка
Confirm=Підтвердження
;
; Memory Optimization
;
FrmMoMain.lblTotalMem.Caption=Всього пам'яті:
FrmMoMain.lblaopt.Caption=Оптимізувати, якщо пам'ять нижче:
FrmMoMain.lbltry.Caption=Вільно пам'яті
FrmMoMain.btnsettings.Caption=Опції
FrmMoMain.btnOpt.Caption=Оптимізувати
FrmMoMain.chkmin.Caption=Ховати в трей
FrmMoMain.chkauto.Caption=Запускати із системою
FrmMoMain.chkautoOpt.Caption=Автоматична оптимізація
FrmMoMain.chkidle.Caption=Оптимізувати під час простою
FrmMoMain.lbllang.Caption=Default Language:
;
; About
;
FrmAbout.caption=Про програму
FrmAbout.btnok.caption=ОК
FrmAbout.lblver.caption=Поточна версія:
FrmAbout.lblemail.caption=Підтримка:
FrmAbout.lblhome.caption=Домашня сторінка
FrmAbout.lblthanks.caption=Подяка наступним людям за їх внесок:

[MemoryOptimizer]
UsedMemory=Зайнято:
Availablememory=Вільно:
FreeMemory=Звільнено:
At=в
pmShow=Показати вікно програми
pmOpt=Оптимізувати
pmRun365=Запустити Wise Care 365
pmAbout=Про програму
pmExit=Вихід
SureExit=Ви бажаєте закрити Wise Memory Optimizer?
Mintotray=Оптимізація пам'яті